{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<pad>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "<unk>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "<bos>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "<eos>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "<newline>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 5,
      "content": "0",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 6,
      "content": "1",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 7,
      "content": "2",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 8,
      "content": "3",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 9,
      "content": "4",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 10,
      "content": "5",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 11,
      "content": "6",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 12,
      "content": "7",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 13,
      "content": "8",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 14,
      "content": "9",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 32768,
      "content": "<mask>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": {
    "type": "NFKC"
  },
  "pre_tokenizer": {
    "type": "Metaspace",
    "replacement": "▁",
    "prepend_scheme": "always",
    "split": true
  },
  "post_processor": null,
  "decoder": {
    "type": "Metaspace",
    "replacement": "▁",
    "prepend_scheme": "always",
    "split": true
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": "<unk>",
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "<pad>": 0,
      "<unk>": 1,
      "<bos>": 2,
      "<eos>": 3,
      "<newline>": 4,
      "0": 5,
      "1": 6,
      "2": 7,
      "3": 8,
      "4": 9,
      "5": 10,
      "6": 11,
      "7": 12,
      "8": 13,
      "9": 14,
      "\t": 15,
      "\u001f": 16,
      "!": 17,
      "\"": 18,
      "#": 19,
      "$": 20,
      "%": 21,
      "&": 22,
      "'": 23,
      "(": 24,
      ")": 25,
      "*": 26,
      "+": 27,
      ",": 28,
      "-": 29,
      ".": 30,
      "/": 31,
      ":": 32,
      ";": 33,
      "<": 34,
      "=": 35,
      ">": 36,
      "?": 37,
      "@": 38,
      "A": 39,
      "B": 40,
      "C": 41,
      "D": 42,
      "E": 43,
      "F": 44,
      "G": 45,
      "H": 46,
      "I": 47,
      "J": 48,
      "K": 49,
      "L": 50,
      "M": 51,
      "N": 52,
      "O": 53,
      "P": 54,
      "Q": 55,
      "R": 56,
      "S": 57,
      "T": 58,
      "U": 59,
      "V": 60,
      "W": 61,
      "X": 62,
      "Y": 63,
      "Z": 64,
      "[": 65,
      "\\": 66,
      "]": 67,
      "^": 68,
      "_": 69,
      "`": 70,
      "a": 71,
      "b": 72,
      "c": 73,
      "d": 74,
      "e": 75,
      "f": 76,
      "g": 77,
      "h": 78,
      "i": 79,
      "j": 80,
      "k": 81,
      "l": 82,
      "m": 83,
      "n": 84,
      "o": 85,
      "p": 86,
      "q": 87,
      "r": 88,
      "s": 89,
      "t": 90,
      "u": 91,
      "v": 92,
      "w": 93,
      "x": 94,
      "y": 95,
      "z": 96,
      "{": 97,
      "|": 98,
      "}": 99,
      "~": 100,
      "": 101,
      "ఁ": 102,
      "ం": 103,
      "ః": 104,
      "అ": 105,
      "ఆ": 106,
      "ఇ": 107,
      "ఈ": 108,
      "ఉ": 109,
      "ఊ": 110,
      "ఋ": 111,
      "ఌ": 112,
      "ఎ": 113,
      "ఏ": 114,
      "ఐ": 115,
      "ఒ": 116,
      "ఓ": 117,
      "ఔ": 118,
      "క": 119,
      "ఖ": 120,
      "గ": 121,
      "ఘ": 122,
      "ఙ": 123,
      "చ": 124,
      "ఛ": 125,
      "జ": 126,
      "ఝ": 127,
      "ఞ": 128,
      "ట": 129,
      "ఠ": 130,
      "డ": 131,
      "ఢ": 132,
      "ణ": 133,
      "త": 134,
      "థ": 135,
      "ద": 136,
      "ధ": 137,
      "న": 138,
      "ప": 139,
      "ఫ": 140,
      "బ": 141,
      "భ": 142,
      "మ": 143,
      "య": 144,
      "ర": 145,
      "ఱ": 146,
      "ల": 147,
      "ళ": 148,
      "ఴ": 149,
      "వ": 150,
      "శ": 151,
      "ష": 152,
      "స": 153,
      "హ": 154,
      "ఽ": 155,
      "ా": 156,
      "ి": 157,
      "ీ": 158,
      "ు": 159,
      "ూ": 160,
      "ృ": 161,
      "ౄ": 162,
      "ె": 163,
      "ే": 164,
      "ై": 165,
      "ొ": 166,
      "ో": 167,
      "ౌ": 168,
      "్": 169,
      "ౖ": 170,
      "ౘ": 171,
      "ౙ": 172,
      "ౠ": 173,
      "ౡ": 174,
      "ౢ": 175,
      "౦": 176,
      "౧": 177,
      "౨": 178,
      "౩": 179,
      "౪": 180,
      "౫": 181,
      "౬": 182,
      "౭": 183,
      "౮": 184,
      "౯": 185,
      "౹": 186,
      "౼": 187,
      "౽": 188,
      "▁": 189,
      "▁ప": 190,
      "ని": 191,
      "ార": 192,
      "్ర": 193,
      "▁క": 194,
      "న్": 195,
      "▁వ": 196,
      "▁మ": 197,
      "స్": 198,
      "ర్": 199,
      "▁అ": 200,
      "లు": 201,
      "ంద": 202,
      "▁స": 203,
      "ne": 204,
      "▁చ": 205,
      "లో": 206,
      "్య": 207,
      "ను": 208,
      "కు": 209,
      "▁త": 210,
      "ంచ": 211,
      "క్": 212,
      "గా": 213,
      "ు.": 214,
      "ల్": 215,
      "న్న": 216,
      "ట్": 217,
      "▁ర": 218,
      "ి.": 219,
      "రి": 220,
      "▁ప్ర": 221,
      "▁న": 222,
      "తు": 223,
      "ాల": 224,
      "▁ఆ": 225,
      "li": 226,
      "new": 227,
      "line": 228,
      "<new": 229,
      "line>": 230,
      "ిన": 231,
      "ించ": 232,
      "ండ": 233,
      "▁ద": 234,
      "ారు.": 235,
      "▁బ": 236,
      "త్": 237,
      "▁చే": 238,
      "ంట": 239,
      "▁ఉ": 240,
      "▁ఇ": 241,
      "ంత": 242,
      "కి": 243,
      "డు": 244,
      "▁వి": 245,
      "రు": 246,
      "▁గ": 247,
      "ప్": 248,
      "ము": 249,
      "ాయ": 250,
      "▁జ": 251,
      "ంది.": 252,
      "లి": 253,
      "తి": 254,
      "▁ఎ": 255,
      "టి": 256,
      "డి": 257,
      "మా": 258,
      "పు": 259,
      "ార్": 260,
      "లా": 261,
      "▁ని": 262,
      "ంగా": 263,
      "ద్": 264,
      "చ్": 265,
      "▁ఈ": 266,
      "వా": 267,
      "టు": 268,
      "సు": 269,
      "▁ల": 270,
      "ది": 271,
      "ంలో": 272,
      "ష్": 273,
      "స్త": 274,
      "ంగ": 275,
      "▁శ": 276,
      "▁కా": 277,
      "స్తు": 278,
      "▁య": 279,
      "చ్చ": 280,
      "▁భ": 281,
      "సి": 282,
      "నే": 283,
      "ిత": 284,
      "▁రా": 285,
      "గు": 286,
      "▁స్": 287,
      "్యా": 288,
      "డా": 289,
      "న్ని": 290,
      "డ్": 291,
      "వు": 292,
      "ందు": 293,
      "తో": 294,
      "▁హ": 295,
      "వి": 296,
      "ారు": 297,
      "క్ష": 298,
      "నా": 299,
      "▁తె": 300,
      "ప్ప": 301,
      "రా": 302,
      "యా": 303,
      "మ్": 304,
      "టీ": 305,
      "క్క": 306,
      "ిక": 307,
      "▁చె": 308,
      "os": 309,
      "న్నారు.": 310,
      "నికి": 311,
      "యు": 312,
      "ళ్": 313,
      "▁ఏ": 314,
      "▁<": 315,
      "os>": 316,
      "▁మా": 317,
      "▁ఒ": 318,
      "ేద": 319,
      "ంది": 320,
      "ేశ": 321,
      "ైన": 322,
      "▁ము": 323,
      "▁సం": 324,
      "▁కొ": 325,
      "▁సి": 326,
      "▁కో": 327,
      "కా": 328,
      "ారి": 329,
      "దు": 330,
      "మి": 331,
      "▁.": 332,
      "త్ర": 333,
      "ంచి": 334,
      "▁ఫ": 335,
      "▁పె": 336,
      "▁పా": 337,
      "రో": 338,
      "్వ": 339,
      "్రా": 340,
      "▁కూ": 341,
      "▁వె": 342,
      "లను": 343,
      "ట్ట": 344,
      "▁ను": 345,
      "లకు": 346,
      "పో": 347,
      "కో": 348,
      "ారం": 349,
      "ల్ల": 350,
      "▁మీ": 351,
      "ల్లో": 352,
      "ష్ట": 353,
      "ప్పు": 354,
      "▁వా": 355,
      "▁నా": 356,
      "ంప": 357,
      "గి": 358,
      "▁మరి": 359,
      "త్త": 360,
      "్రి": 361,
      "▁ఒక": 362,
      "..": 363,
      "ంతో": 364,
      "ాయి.": 365,
      "మె": 366,
      "▁1": 367,
      "నీ": 368,
      "డు.": 369,
      "పా": 370,
      "▁తీ": 371,
      "▁పో": 372,
      "ద్ద": 373,
      "▁గు": 374,
      "ంబ": 375,
      "▁కే": 376,
      "న్నా": 377,
      "్రీ": 378,
      "▁కూడా": 379,
      "▁సా": 380,
      "▁వే": 381,
      "డం": 382,
      "కొ": 383,
      "▁ట": 384,
      "▁లో": 385,
      "▁చేయ": 386,
      "▁డ": 387,
      "లు,": 388,
      "ించి": 389,
      "ండి": 390,
      "ంగ్": 391,
      "▁నిర్": 392,
      "పై": 393,
      "▁కు": 394,
      "గ్": 395,
      "▁అయ": 396,
      "▁2": 397,
      "▁నే": 398,
      "బ్": 399,
      "ాన": 400,
      "జు": 401,
      "ంటి": 402,
      "యం": 403,
      "ంటే": 404,
      "▁ఉన్న": 405,
      "▁పరి": 406,
      "▁మరియు": 407,
      "సిన": 408,
      "పి": 409,
      "▁సమ": 410,
      "▁రె": 411,
      "ాలు": 412,
      "ట్లు": 413,
      "ంటు": 414,
      "మైన": 415,
      "లీ": 416,
      "ూర్": 417,
      "చు": 418,
      "▁<b": 419,
      "eos>": 420,
      "▁<eos>": 421,
      "▁<bos>": 422,
      "యో": 423,
      "సం": 424,
      "సీ": 425,
      "ట్టు": 426,
      "▁వ్య": 427,
      "▁బా": 428,
      "జ్": 429,
      "త్వ": 430,
      "ారా": 431,
      "ంధ": 432,
      "రీ": 433,
      "స్థ": 434,
      "పీ": 435,
      "త్య": 436,
      "వే": 437,
      "▁-": 438,
      "లే": 439,
      "▁దా": 440,
      "సుకు": 441,
      "ద్ధ": 442,
      "ించిన": 443,
      "▁(": 444,
      "మే": 445,
      "ద్య": 446,
      "యి": 447,
      ".<newline>": 448,
      "▁వచ్చ": 449,
      "▁మొ": 450,
      "ధ్య": 451,
      "రం": 452,
      "ంది.<newline>": 453,
      "చి": 454,
      "▁చూ": 455,
      "▁తెలి": 456,
      "▁కార": 457,
      "▁సిని": 458,
      "తా": 459,
      "ించారు.": 460,
      "▁ప్రభ": 461,
      "▁అని": 462,
      "▁అవ": 463,
      "▁తన": 464,
      "▁లేద": 465,
      "దా": 466,
      "స్తున్న": 467,
      "కే": 468,
      "బు": 469,
      "ాయి": 470,
      "▁గా": 471,
      "▁రో": 472,
      "▁చెప్ప": 473,
      "జా": 474,
      "రణ": 475,
      "టర్": 476,
      "▁'": 477,
      "బా": 478,
      "▁వై": 479,
      "తం": 480,
      "నం": 481,
      "సా": 482,
      "▁చి": 483,
      "ట్టి": 484,
      "▁ఓ": 485,
      "ంద్ర": 486,
      "▁సినిమా": 487,
      "మ్మ": 488,
      "▁చేశ": 489,
      "ందుకు": 490,
      "షన్": 491,
      "▁ధ": 492,
      "▁ప్రా": 493,
      "▁లే": 494,
      "ప్ర": 495,
      "ాలని": 496,
      "▁దీ": 497,
      "▁రూ": 498,
      "ండు": 499,
      "ప్పుడు": 500,
      "ంట్": 501,
      "▁పు": 502,
      "క్కు": 503,
      "జీ": 504,
      "ెస్": 505,
      "▁అను": 506,
      "▁భా": 507,
      "ితే": 508,
      "దే": 509,
      "ధిక": 510,
      "▁సు": 511,
      "ాలను": 512,
      "▁సీ": 513,
      "వర్": 514,
      "▁నుంచి": 515,
      "యన": 516,
      "▁వీ": 517,
      "కీ": 518,
      "ర్శ": 519,
      "వల": 520,
      "తున్న": 521,
      "▁\"": 522,
      "చే": 523,
      "ాలా": 524,
      "▁పే": 525,
      "రే": 526,
      "క్ర": 527,
      "▁తా": 528,
      "▁భార": 529,
      "య్య": 530,
      "వీ": 531,
      "భి": 532,
      "ిల్": 533,
      "ందని": 534,
      "▁ప్రభు": 535,
      "▁నె": 536,
      "▁ఉండ": 537,
      "ించు": 538,
      "రించ": 539,
      "▁విష": 540,
      "ండా": 541,
      "▁తెలు": 542,
      "డానికి": 543,
      "▁మహ": 544,
      "కోవ": 545,
      "ులు": 546,
      "▁వారి": 547,
      "ండ్": 548,
      "▁నీ": 549,
      "సే": 550,
      "తీ": 551,
      "▁ష": 552,
      "మీ": 553,
      "ఖ్య": 554,
      "▁శా": 555,
      "▁మే": 556,
      "శ్": 557,
      "ను.": 558,
      "▁స్థ": 559,
      "మని": 560,
      "ధి": 561,
      "▁ఆయన": 562,
      "▁పార్": 563,
      "వాత": 564,
      "▁మె": 565,
      "ఆర్": 566,
      "ెక్": 567,
      "లతో": 568,
      "రకు": 569,
      "▁పొ": 570,
      "an": 571,
      "న్య": 572,
      "▁మూ": 573,
      "రుగు": 574,
      "▁కలి": 575,
      "▁చాలా": 576,
      "▁రాష్ట": 577,
      "▁రాజ": 578,
      "ప్పటి": 579,
      "▁ప్రభుత్వ": 580,
      "▁అధిక": 581,
      "ారు.<newline>": 582,
      "▁ప్రక": 583,
      "ళ్ల": 584,
      "▁మార్": 585,
      "▁మన": 586,
      "▁కోసం": 587,
      "\\n": 588,
      "ాడు.": 589,
      "క్తి": 590,
      "డీ": 591,
      "▁అనే": 592,
      "▁వ్యా": 593,
      "▁కి": 594,
      "కుండా": 595,
      "దేశ": 596,
      "మో": 597,
      "▁చేసి": 598,
      "▁ప్రతి": 599,
      "డ్డి": 600,
      "ెట్": 601,
      "▁పి": 602,
      "▁అంద": 603,
      "▁సమా": 604,
      "ర్య": 605,
      "ం.": 606,
      "వహ": 607,
      "▁జరి": 608,
      "ంక": 609,
      "ొక్క": 610,
      "ర్థ": 611,
      "▁ఇది": 612,
      "వ్": 613,
      "▁కార్య": 614,
      "ళ్ళ": 615,
      "▁20": 616,
      "టా": 617,
      "▁ఖ": 618,
      "▁డి": 619,
      "శా": 620,
      "▁అంత": 621,
      "▁అయితే": 622,
      "ణా": 623,
      "▁యా": 624,
      "▁చేసిన": 625,
      "ంత్రి": 626,
      "న్స్": 627,
      "ిత్ర": 628,
      "్యూ": 629,
      "▁శ్రీ": 630,
      "గిన": 631,
      "కూ": 632,
      "▁రోజు": 633,
      "త్స": 634,
      "ుల": 635,
      "▁టీ": 636,
      "▁దేశ": 637,
      "ఫ్": 638,
      "▁సె": 639,
      "భా": 640,
      "డే": 641,
      "▁తి": 642,
      "ించే": 643,
      "▁పార్టీ": 644,
      "▁యు": 645,
      "బంధ": 646,
      "జి": 647,
      "వచ్చ": 648,
      "▁రాష్ట్ర": 649,
      "ారని": 650,
      "రించి": 651,
      "స్తో": 652,
      "▁జీ": 653,
      "▁అత": 654,
      "▁రి": 655,
      "లలో": 656,
      "లేద": 657,
      "తే": 658,
      "▁మాత్ర": 659,
      "in": 660,
      "▁స్ట": 661,
      "▁మి": 662,
      "యంలో": 663,
      "మున": 664,
      "▁మో": 665,
      "ంటూ": 666,
      "▁వర్": 667,
      "▁3": 668,
      "ల్లి": 669,
      "ఎస్": 670,
      "ాలి.": 671,
      "▁ది": 672,
      "ది.": 673,
      "▁ఉంటు": 674,
      "▁t": 675,
      "స్తున్నారు.": 676,
      "రూ": 677,
      "!<newline>": 678,
      "ృష్": 679,
      "▁జా": 680,
      "ాలి": 681,
      "ట్ల": 682,
      "గే": 683,
      "▁కానీ": 684,
      "తులు": 685,
      "▁తో": 686,
      "గ్ర": 687,
      "▁చేశారు.": 688,
      "స్య": 689,
      "దు.": 690,
      "పె": 691,
      "▁అభి": 692,
      "స్తే": 693,
      "▁ఐ": 694,
      "▁ఆమె": 695,
      "▁క్": 696,
      "▁మొద": 697,
      "స్తూ": 698,
      "క్కువ": 699,
      "▁అందు": 700,
      "ర్మ": 701,
      "లంగా": 702,
      "▁పని": 703,
      "▁పూర్": 704,
      "▁క్ర": 705,
      "జే": 706,
      "ిల్లా": 707,
      "వారం": 708,
      "హా": 709,
      "స్తా": 710,
      "▁మీరు": 711,
      "లోని": 712,
      "▁లా": 713,
      "ేవ": 714,
      "▁బీ": 715,
      "er": 716,
      "▁ద్వ": 717,
      "తూ": 718,
      "వ్వ": 719,
      "ధా": 720,
      "▁తీసుకు": 721,
      "▁యొక్క": 722,
      "▁తర్": 723,
      "▁మంది": 724,
      "ట్లా": 725,
      "▁సో": 726,
      "▁తమ": 727,
      "స్ట": 728,
      "ాలకు": 729,
      "▁జిల్లా": 730,
      "డంతో": 731,
      "00": 732,
      "భ్య": 733,
      "▁రెండు": 734,
      "హ్": 735,
      "▁బి": 736,
      "▁సర్": 737,
      "డిన": 738,
      "▁ఉప": 739,
      "ధాన": 740,
      "కర్": 741,
      "ం,": 742,
      "బ్బ": 743,
      "▁సూ": 744,
      "▁పోలీ": 745,
      "ైనా": 746,
      "▁సంద": 747,
      "▁తర్వాత": 748,
      "▁ప్రజ": 749,
      "▁రై": 750,
      "▁పై": 751,
      "కపో": 752,
      "▁ఇచ్చ": 753,
      "యోగ": 754,
      "ని,": 755,
      "▁ముఖ్య": 756,
      "యే": 757,
      "▁లక్ష": 758,
      "గొ": 759,
      "▁ఉంది.": 760,
      "▁నుండి": 761,
      "▁కల": 762,
      "కులు": 763,
      "ar": 764,
      "ంపు": 765,
      "క్కడ": 766,
      "on": 767,
      "డ్డ": 768,
      "▁శి": 769,
      "▁చిత్ర": 770,
      "షి": 771,
      "▁అలా": 772,
      "త్తు": 773,
      "సులు": 774,
      "కాల": 775,
      "ణి": 776,
      "టన": 777,
      "కాశ": 778,
      "త్తి": 779,
      "▁నిర్వహ": 780,
      "న్ను": 781,
      "▁5": 782,
      "▁మాట్లా": 783,
      "▁సంబంధ": 784,
      "ినా": 785,
      "వరి": 786,
      "▁ఏర్": 787,
      "▁మరో": 788,
      "ార్థ": 789,
      "ధార": 790,
      "ములు": 791,
      "గ్గ": 792,
      "▁కాల": 793,
      "▁హై": 794,
      "▁దు": 795,
      "న్నారు.<newline>": 796,
      "ద్ర": 797,
      "▁విజ": 798,
      "▁:": 799,
      "▁అన": 800,
      "▁వారు": 801,
      "▁ఎన్ని": 802,
      "ముల": 803,
      "తుంది.": 804,
      "▁ప్రభుత్వం": 805,
      "వేశ": 806,
      "దీ": 807,
      "వం": 808,
      "▁రూ.": 809,
      "▁ద్వారా": 810,
      "▁అది": 811,
      "▁తెలిప": 812,
      "ఎం": 813,
      "ేక": 814,
      "▁పెద్ద": 815,
      "స్తుంది.": 816,
      "▁తీసు": 817,
      "▁సహ": 818,
      "▁గ్రా": 819,
      "మార్": 820,
      "ందే": 821,
      "ుడు": 822,
      "▁ఎలా": 823,
      "es": 824,
      "▁కేంద్ర": 825,
      "త్మ": 826,
      "at": 827,
      "ందిన": 828,
      "▁లేదా": 829,
      "ు.<newline>": 830,
      "హి": 831,
      "▁తొ": 832,
      "▁స్ప": 833,
      "లంగాణ": 834,
      "ణం": 835,
      "▁మధ్య": 836,
      "▁హీ": 837,
      "మును": 838,
      "ంచు": 839,
      "న్నాడు.": 840,
      "ంబు": 841,
      "విత": 842,
      "▁ప్రత్య": 843,
      "▁తర": 844,
      "పాటు": 845,
      "▁4": 846,
      "▁మంత్రి": 847,
      "ించింది.": 848,
      "గో": 849,
      "కర": 850,
      "▁మంచి": 851,
      "▁చేసుకు": 852,
      "▁స్వ": 853,
      "▁ఆరో": 854,
      "ర్చ": 855,
      "ర్భ": 856,
      "▁ఘ": 857,
      "▁ప్రారం": 858,
      "▁కొన్ని": 859,
      "రె": 860,
      "?<newline>": 861,
      "▁గో": 862,
      "▁హా": 863,
      "బో": 864,
      "కె": 865,
      "సె": 866,
      "▁వు": 867,
      "టో": 868,
      "లుగు": 869,
      "దల": 870,
      "ళ్లు": 871,
      "▁గురించి": 872,
      "▁కొత్త": 873,
      "▁తెలంగాణ": 874,
      "▁ఆర్": 875,
      "▁పాటు": 876,
      "▁కార్": 877,
      "▁ఎన్నిక": 878,
      "▁అవస": 879,
      "▁ముందు": 880,
      "▁హీరో": 881,
      "▁రూప": 882,
      "▁అన్ని": 883,
      "▁దాని": 884,
      "నూ": 885,
      "ద్ధి": 886,
      "al": 887,
      "మై": 888,
      "తలు": 889,
      "తర": 890,
      "బాద్": 891,
      "▁బ్ర": 892,
      "▁వరకు": 893,
      "▁ఇప్పటి": 894,
      "▁గుర్": 895,
      "▁రే": 896,
      "▁విద్య": 897,
      "▁బ్యా": 898,
      "▁తే": 899,
      "▁ప్రారంభ": 900,
      "ండి.": 901,
      "్యం": 902,
      "▁కని": 903,
      "కున్న": 904,
      "▁కె": 905,
      "▁సై": 906,
      "▁ప్రే": 907,
      "స్థి": 908,
      "▁నాయ": 909,
      "త్రి": 910,
      "he": 911,
      "క్రమ": 912,
      "ల్ప": 913,
      "▁వచ్చి": 914,
      "ంత్ర": 915,
      "▁భూ": 916,
      "▁ప్రాంత": 917,
      "▁పూర్తి": 918,
      "▁ఎక్కువ": 919,
      "▁విధ": 920,
      "▁జగ": 921,
      "చార": 922,
      "ర్కొ": 923,
      "▁బె": 924,
      "▁ఇప్పుడు": 925,
      "ర్యా": 926,
      "తుల": 927,
      "టం": 928,
      "▁ఇలా": 929,
      "▁అవు": 930,
      "వృ": 931,
      "▁నేను": 932,
      "కం": 933,
      "▁ఒక్క": 934,
      "▁బు": 935,
      "▁అవకాశ": 936,
      "▁ఇక": 937,
      "▁తెలుగు": 938,
      "ారులు": 939,
      "▁గ్ర": 940,
      "దర్శ": 941,
      "▁ఉద్య": 942,
      "▁|": 943,
      "▁S": 944,
      "or": 945,
      "ంజ": 946,
      "▁అమ": 947,
      "▁ఉంట": 948,
      "యిన": 949,
      "▁ఫో": 950,
      "్లా": 951,
      "▁చేసే": 952,
      "▁సంస్థ": 953,
      "వై": 954,
      "స్తోంది.": 955,
      "తంగా": 956,
      "▁దర్శ": 957,
      "ీల": 958,
      "పంచ": 959,
      "స్ట్": 960,
      "జ్ఞ": 961,
      "▁అన్న": 962,
      "ళ్లి": 963,
      "సారి": 964,
      "▁గొ": 965,
      "▁నిర్ణ": 966,
      "▁వివ": 967,
      "▁కావ": 968,
      "▁చెందిన": 969,
      "▁న్య": 970,
      "▁యూ": 971,
      "▁దీని": 972,
      "▁పద": 973,
      "▁నెల": 974,
      "▁గత": 975,
      "ాయి.<newline>": 976,
      "is": 977,
      "క్స్": 978,
      "▁హి": 979,
      "▁ప్రస్తు": 980,
      "కొని": 981,
      "▁తప్ప": 982,
      "ారీ": 983,
      "చారం": 984,
      "లై": 985,
      "▁పెట్ట": 986,
      "▁పేరు": 987,
      "▁భాగ": 988,
      "...": 989,
      "నాలు": 990,
      "▁A": 991,
      "శ్వ": 992,
      "▁చంద్ర": 993,
      "▁కారణ": 994,
      "గల": 995,
      "▁కథ": 996,
      "వె": 997,
      "▁సమస్య": 998,
      "ందో": 999,
      "▁పరిస్థి": 1000,
      "లోకి": 1001,
      "ంగ్ర": 1002,
      "వత్స": 1003,
      "▁T": 1004,
      "బడి": 1005,
      "▁విడు": 1006,
      "▁వచ్చిన": 1007,
      "ంలోని": 1008,
      "▁వాటి": 1009,
      "లేదు.": 1010,
      "ను,": 1011,
      "లం": 1012,
      "హు": 1013,
      "మూ": 1014,
      "▁బో": 1015,
      "డియా": 1016,
      "▁ప్రత్యేక": 1017,
      "ృతి": 1018,
      "▁లేదు.": 1019,
      "▁మాత్రమే": 1020,
      "▁సమయంలో": 1021,
      "▁చిన్న": 1022,
      "▁దీంతో": 1023,
      "ఁడు": 1024,
      "మెంట్": 1025,
      "ణు": 1026,
      "▁పూ": 1027,
      "శ్ర": 1028,
      "▁వల్ల": 1029,
      "▁తెలిపారు.": 1030,
      "ధు": 1031,
      "పించ": 1032,
      "బీ": 1033,
      "డుతు": 1034,
      "▁వ్యక్": 1035,
      "▁మొత్త": 1036,
      "en": 1037,
      "ర్చు": 1038,
      "▁సందర్భ": 1039,
      "తీయ": 1040,
      "మ్మె": 1041,
      "ాన్ని": 1042,
      "▁దూ": 1043,
      "▁దే": 1044,
      "ంటర్": 1045,
      "ంశ": 1046,
      "చన": 1047,
      "ణ్": 1048,
      "▁మహి": 1049,
      "▁సంవత్స": 1050,
      "లుగా": 1051,
      "▁6": 1052,
      "శి": 1053,
      "▁తరు": 1054,
      "▁వద్ద": 1055,
      "▁చేస్తున్న": 1056,
      "నిక": 1057,
      "కరించ": 1058,
      "▁అస": 1059,
      "రిగి": 1060,
      "టుంబ": 1061,
      "▁ఫి": 1062,
      "్యే": 1063,
      "▁రెడ్డి": 1064,
      "ేషన్": 1065,
      "నర్": 1066,
      "▁పేర్కొ": 1067,
      "యత్": 1068,
      "▁బయ": 1069,
      "▁కాంగ్ర": 1070,
      "▁ఇవ్వ": 1071,
      "యన్": 1072,
      "కుల": 1073,
      "▁అధ్య": 1074,
      "గా,": 1075,
      "ర్టు": 1076,
      "▁జరుగు": 1077,
      "▁జన": 1078,
      "ంతి": 1079,
      "▁మీద": 1080,
      "దరా": 1081,
      "ము.": 1082,
      "▁కుటుంబ": 1083,
      "వ్ర": 1084,
      "▁నిర్మా": 1085,
      "గం": 1086,
      "▁ఉంటుంది.": 1087,
      "▁పర": 1088,
      "▁విడుదల": 1089,
      "్వర": 1090,
      "▁హె": 1091,
      "ాయం": 1092,
      "▁శు": 1093,
      "టె": 1094,
      "గ్య": 1095,
      "▁పలు": 1096,
      "నున్న": 1097,
      "పే": 1098,
      "స్తున్నా": 1099,
      "రోనా": 1100,
      "▁సాధ": 1101,
      "▁మహిళ": 1102,
      "చ్చి": 1103,
      "లపై": 1104,
      "టింగ్": 1105,
      "విధ": 1106,
      "నె": 1107,
      "యర్": 1108,
      "▁మీడియా": 1109,
      "▁s": 1110,
      "▁బాల": 1111,
      "▁చేసు": 1112,
      "ంపై": 1113,
      "▁వ్యవ": 1114,
      "▁ప్రధాన": 1115,
      "▁పాత్ర": 1116,
      "it": 1117,
      "్రో": 1118,
      "▁పాల్": 1119,
      "▁ఊ": 1120,
      "▁మాత్రం": 1121,
      "▁పట్ట": 1122,
      "▁విని": 1123,
      "బాబు": 1124,
      "క్షణ": 1125,
      "▁సరి": 1126,
      "డుతూ": 1127,
      "▁ఎదు": 1128,
      "▁వంటి": 1129,
      "ొక": 1130,
      "▁ప్రపంచ": 1131,
      "▁వార": 1132,
      "తన": 1133,
      "ానికి": 1134,
      "త్ప": 1135,
      "▁ఎంప": 1136,
      "జన": 1137,
      "▁తెలిసి": 1138,
      "ల్సి": 1139,
      "▁కేసు": 1140,
      "▁ప్రయత్": 1141,
      "▁ఉద్యో": 1142,
      "▁రాజకీ": 1143,
      "జేపీ": 1144,
      "ృత": 1145,
      "▁ఎమ్మె": 1146,
      "▁ఎవ": 1147,
      "▁భారీ": 1148,
      "▁వ్యక్తి": 1149,
      "▁.<newline>": 1150,
      "ూరు": 1151,
      "▁వర": 1152,
      "ృష్ణ": 1153,
      "▁తెలియ": 1154,
      "▁జరిగి": 1155,
      "బి": 1156,
      "▁కరోనా": 1157,
      "▁విషయం": 1158,
      "పోయి": 1159,
      "▁ప్రస్తుతం": 1160,
      "మంత్రి": 1161,
      "▁నగ": 1162,
      "ించడం": 1163,
      "కార": 1164,
      "నించ": 1165,
      "▁కాంగ్రెస్": 1166,
      "వన్": 1167,
      "▁మండ": 1168,
      "రాలు": 1169,
      "▁19": 1170,
      "ద్దు": 1171,
      "▁తీవ్ర": 1172,
      "▁చూడ": 1173,
      "▁అదే": 1174,
      "▁అంటే": 1175,
      "ల్స్": 1176,
      "▁7": 1177,
      "ినీ": 1178,
      "▁మూడు": 1179,
      "▁ఏర్పాటు": 1180,
      "▁విజయ": 1181,
      "▁పోలీసులు": 1182,
      "▁ప్రభా": 1183,
      "\"<newline>": 1184,
      "డె": 1185,
      "▁అన్నారు.": 1186,
      "ed": 1187,
      "▁సంగ": 1188,
      "ాలలో": 1189,
      "▁జగన్": 1190,
      "కెట్": 1191,
      "పూర్": 1192,
      "▁ఉత్త": 1193,
      "▁బీజేపీ": 1194,
      "హం": 1195,
      "ట్టుకు": 1196,
      "▁వార్": 1197,
      "తోంది.": 1198,
      "▁8": 1199,
      "▁పాల్గొ": 1200,
      "▁చు": 1201,
      "న్నీ": 1202,
      "▁ఎస్": 1203,
      "ra": 1204,
      "▁జీవిత": 1205,
      "త్వా": 1206,
      "ెడ్డి": 1207,
      "▁రంగ": 1208,
      "▁ఇం": 1209,
      "సన": 1210,
      "▁స్థా": 1211,
      "▁అర్": 1212,
      "కంగా": 1213,
      "▁M": 1214,
      "ాయని": 1215,
      "లోనే": 1216,
      "దరాబాద్": 1217,
      "▁రు": 1218,
      "స్సు": 1219,
      "▁సే": 1220,
      "▁జరిగిన": 1221,
      "▁10": 1222,
      "▁a": 1223,
      "▁రెండ": 1224,
      "టకు": 1225,
      "దం": 1226,
      "▁సర": 1227,
      "ందా": 1228,
      "ాలతో": 1229,
      "▁ఉపయోగ": 1230,
      "▁సీఎం": 1231,
      "కుడు": 1232,
      "▁వచ్చే": 1233,
      "ల్లు": 1234,
      "▁చేప": 1235,
      "ంతా": 1236,
      "▁సిద్ధ": 1237,
      "▁కొన": 1238,
      "దన": 1239,
      "▁సంఘ": 1240,
      "▁నో": 1241,
      "▁డా": 1242,
      "▁ప్రమా": 1243,
      "▁లి": 1244,
      "▁ఇతర": 1245,
      "▁!<newline>": 1246,
      "గానే": 1247,
      "▁అత్య": 1248,
      "వో": 1249,
      "▁పిల్ల": 1250,
      "▁ఛ": 1251,
      "ర్లు": 1252,
      "▁ఎంత": 1253,
      "▁ప్రశ్": 1254,
      "▁అమ్మ": 1255,
      "వారి": 1256,
      "దని": 1257,
      "స్తారు.": 1258,
      "▁కలిసి": 1259,
      "మం": 1260,
      "▁the": 1261,
      "లె": 1262,
      "▁!": 1263,
      "ృష్టి": 1264,
      "▁p": 1265,
      "క్షి": 1266,
      "జన్": 1267,
      "రుకు": 1268,
      "▁భారత": 1269,
      "నని": 1270,
      "వ్య": 1271,
      "డియో": 1272,
      "▁తరువాత": 1273,
      "▁కళ": 1274,
      "ంబర్": 1275,
      "ధారణ": 1276,
      "వులు": 1277,
      "▁హో": 1278,
      "▁తాజా": 1279,
      "▁సభ్య": 1280,
      "ంటున్న": 1281,
      "▁,": 1282,
      "▁గంట": 1283,
      "▁అవకాశం": 1284,
      "లువ": 1285,
      "తిని": 1286,
      "▁అవసరం": 1287,
      "▁రావ": 1288,
      "▁మొదటి": 1289,
      "el": 1290,
      "▁అనేక": 1291,
      "▁షా": 1292,
      "నో": 1293,
      "▁ఎన్": 1294,
      "▁201": 1295,
      "వచ్చు.": 1296,
      "ల్లీ": 1297,
      "▁కంప": 1298,
      "▁ప్రకట": 1299,
      "ంది,": 1300,
      "ట్టిన": 1301,
      "▁అలాగే": 1302,
      "▁అంటూ": 1303,
      "పర్": 1304,
      "▁శాఖ": 1305,
      "ou": 1306,
      "▁వెంట": 1307,
      "స్టు": 1308,
      "▁చర్య": 1309,
      "ంధ్ర": 1310,
      "పడి": 1311,
      "▁లై": 1312,
      "▁చేసింది.": 1313,
      "▁మాట": 1314,
      "▁పీ": 1315,
      "సీఆర్": 1316,
      "▁పంప": 1317,
      "హ్మ": 1318,
      "క్త": 1319,
      "స్క": 1320,
      "▁వారికి": 1321,
      "వృద్ధి": 1322,
      "▁m": 1323,
      "▁హైదరాబాద్": 1324,
      "చ్చు": 1325,
      "రిక": 1326,
      "ష్టం": 1327,
      "▁202": 1328,
      "▁R": 1329,
      "▁జో": 1330,
      "▁కలిగి": 1331,
      "డుగు": 1332,
      "▁చెబు": 1333,
      "▁యువ": 1334,
      "▁చో": 1335,
      "ించారు.<newline>": 1336,
      "▁చెప్పారు.": 1337,
      "ించడానికి": 1338,
      "నులు": 1339,
      "▁జూ": 1340,
      "జర్": 1341,
      "▁c": 1342,
      "▁అయిన": 1343,
      "▁సందర్భంగా": 1344,
      "క్షన్": 1345,
      "▁రామ": 1346,
      "ల్యే": 1347,
      "▁ధర": 1348,
      "▁అధ్యక్ష": 1349,
      "దో": 1350,
      "▁డై": 1351,
      "▁ఉన్నాయి.": 1352,
      "రగ": 1353,
      "▁క్రి": 1354,
      "▁గె": 1355,
      "పథ": 1356,
      "▁కార్యక్రమ": 1357,
      "▁టా": 1358,
      "బట్టి": 1359,
      "ము,": 1360,
      "క్ష్": 1361,
      "గర్": 1362,
      "నకు": 1363,
      "▁తయ": 1364,
      "▁సమావేశ": 1365,
      "సర్": 1366,
      "▁టి": 1367,
      ")<newline>": 1368,
      "డ్డు": 1369,
      "▁యి": 1370,
      "ేష": 1371,
      "▁నట": 1372,
      "ఫీ": 1373,
      "తున్నారు.": 1374,
      "▁కేసీఆర్": 1375,
      "▁ఉంటే": 1376,
      "మాన": 1377,
      "ముఖ": 1378,
      "▁ఎమ్మెల్యే": 1379,
      "ెను.": 1380,
      "పడ": 1381,
      "ెక్టర్": 1382,
      "నుక": 1383,
      "▁ఖా": 1384,
      "▁దేవ": 1385,
      "as": 1386,
      "గ్గు": 1387,
      "భు": 1388,
      "▁ట్ర": 1389,
      "వన": 1390,
      "ించుకు": 1391,
      "్యంలో": 1392,
      "స్వా": 1393,
      "▁సౌ": 1394,
      "▁కొనసా": 1395,
      "ంతు": 1396,
      "▁మ్యా": 1397,
      "రువు": 1398,
      "స్ప": 1399,
      "యిన్": 1400,
      "▁మొత్తం": 1401,
      "రు.": 1402,
      "రాల": 1403,
      "శ్చ": 1404,
      "▁పరిశ": 1405,
      "▁క్ష": 1406,
      "వారు": 1407,
      "▁9": 1408,
      "▁జే": 1409,
      "జె": 1410,
      "▁లె": 1411,
      "▁C": 1412,
      "▁నమో": 1413,
      "ముగా": 1414,
      "▁చిత్రం": 1415,
      "▁నేత": 1416,
      "షల్": 1417,
      "ించా": 1418,
      "ల్ని": 1419,
      "▁అయ్య": 1420,
      "యాన్ని": 1421,
      "▁ఇంటి": 1422,
      "▁నిజ": 1423,
      "▁N": 1424,
      "▁స్టార్": 1425,
      "▁అధికార": 1426,
      "▁ఇండి": 1427,
      "▁P": 1428,
      "బ్బు": 1429,
      "▁శ్ర": 1430,
      "▁కాదు.": 1431,
      "రికి": 1432,
      "▁కాని": 1433,
      "▁వైద్య": 1434,
      "am": 1435,
      "వంటి": 1436,
      "▁అర": 1437,
      "డుతున్న": 1438,
      "▁అధికారులు": 1439,
      "న్,": 1440,
      "▁అల": 1441,
      "▁మరింత": 1442,
      "▁ఆలో": 1443,
      "▁వస్తు": 1444,
      "ష్య": 1445,
      "▁చిత": 1446,
      "▁చేయడం": 1447,
      "రీక్ష": 1448,
      "మ్ము": 1449,
      "▁చంద్రబాబు": 1450,
      "▁మాన": 1451,
      "om": 1452,
      "▁అక్క": 1453,
      "ించాలని": 1454,
      "దిక": 1455,
      "▁కొంత": 1456,
      "భవ": 1457,
      "వచ్చు": 1458,
      "మర్శ": 1459,
      "మంలో": 1460,
      "▁చా": 1461,
      "ింది.": 1462,
      "▁దగ్గ": 1463,
      "▁ముఖ్యమంత్రి": 1464,
      "ad": 1465,
      "వంత": 1466,
      "యాలు": 1467,
      "▁మర": 1468,
      "▁శాతం": 1469,
      "స్త్ర": 1470,
      "యోజ": 1471,
      "చిన": 1472,
      "▁o": 1473,
      "▁మహా": 1474,
      "▁విద్యార్థ": 1475,
      "▁తల్లి": 1476,
      "▁స్వా": 1477,
      "▁వృ": 1478,
      "▁పాల": 1479,
      "▁ఉత్ప": 1480,
      "▁ప్రజా": 1481,
      "▁మాట్లాడుతూ": 1482,
      "▁చర్చ": 1483,
      "షా": 1484,
      "▁వ్యాప": 1485,
      "ినే": 1486,
      "▁తు": 1487,
      "▁సమాచారం": 1488,
      "పోయ": 1489,
      "▁w": 1490,
      "ic": 1491,
      "వుడ్": 1492,
      "▁అభివృద్ధి": 1493,
      "▁కమి": 1494,
      "▁ప్రకారం": 1495,
      "▁ఇప్పటికే": 1496,
      "▁తాను": 1497,
      "▁లేకుండా": 1498,
      "ట్స్": 1499,
      "▁స్థాయి": 1500,
      "పరి": 1501,
      "ధాని": 1502,
      "ెనీ": 1503,
      "le": 1504,
      "ారో": 1505,
      "డాది": 1506,
      "▁రాజకీయ": 1507,
      "▁దొ": 1508,
      "పతి": 1509,
      "మిక": 1510,
      "మంది": 1511,
      "నంద": 1512,
      "్రియ": 1513,
      "▁ఇద్ద": 1514,
      "▁రీ": 1515,
      "▁నేపథ": 1516,
      "ప్పుడ": 1517,
      "ల్సిన": 1518,
      "▁సొ": 1519,
      "▁అతని": 1520,
      "▁ఇందు": 1521,
      "▁వెల్ల": 1522,
      "▁ఉద": 1523,
      "▁విషయ": 1524,
      "▁కేవల": 1525,
      "▁పనిచే": 1526,
      "▁నాకు": 1527,
      "▁=": 1528,
      "▁బల": 1529,
      "లన": 1530,
      "▁వైర": 1531,
      "▁పరీక్ష": 1532,
      "▁థ": 1533,
      "ంతరం": 1534,
      "▁పాట": 1535,
      "వ్యా": 1536,
      "సూ": 1537,
      "జెక్": 1538,
      "కోవడం": 1539,
      "▁విషయంలో": 1540,
      "▁ఆర్థ": 1541,
      "డికి": 1542,
      "ెస్ట్": 1543,
      "▁గౌ": 1544,
      "హన": 1545,
      "▁కర్": 1546,
      "▁అమె": 1547,
      "▁అభ్య": 1548,
      "▁వ్యవహ": 1549,
      "▁b": 1550,
      "కరణ": 1551,
      "▁కంపెనీ": 1552,
      "▁అక్కడ": 1553,
      "బడిన": 1554,
      "మారు": 1555,
      "▁చేస్తున్నారు.": 1556,
      "▁జి": 1557,
      "▁వివా": 1558,
      "▁నియ": 1559,
      "టే": 1560,
      "ళి": 1561,
      "ఢి": 1562,
      "రోజు": 1563,
      "▁జె": 1564,
      "▁తెలిసిందే": 1565,
      "▁పాఠ": 1566,
      "▁తెర": 1567,
      "శు": 1568,
      "▁నిలి": 1569,
      "ద్ది": 1570,
      "▁లు": 1571,
      "▁I": 1572,
      "ంటారు.": 1573,
      "ion": 1574,
      "▁వీడియో": 1575,
      "▁ప్లా": 1576,
      "▁15": 1577,
      "టువంటి": 1578,
      "వార": 1579,
      "క్కి": 1580,
      "▁టై": 1581,
      "▁పోలీసు": 1582,
      "▁మారి": 1583,
      "దేశ్": 1584,
      "▁విమర్శ": 1585,
      "వాస": 1586,
      "ను.<newline>": 1587,
      "ాల్లో": 1588,
      "హిత": 1589,
      "▁ఆల": 1590,
      "వి.": 1591,
      "▁ఆర్థిక": 1592,
      "▁ఏమి": 1593,
      "▁వెళ్ల": 1594,
      "ఢిల్లీ": 1595,
      "▁భారత్": 1596,
      "▁స్త": 1597,
      "ing": 1598,
      "▁విచార": 1599,
      "▁సంబంధించిన": 1600,
      "ితో": 1601,
      "ీవుడ్": 1602,
      "▁చేయాలని": 1603,
      "▁విధంగా": 1604,
      "and": 1605,
      "▁న్యూ": 1606,
      "▁కాబట్టి": 1607,
      "▁వివిధ": 1608,
      "వర": 1609,
      "ణాలు": 1610,
      "దారు": 1611,
      "▁నేపథ్యంలో": 1612,
      "శాఖ": 1613,
      "ృష్ట": 1614,
      "▁అతి": 1615,
      "▁కేవలం": 1616,
      "▁బ్యాం": 1617,
      "▁చెప్పు": 1618,
      "క్టర్": 1619,
      "▁ఫలి": 1620,
      "▁బాగా": 1621,
      "ళ్ళు": 1622,
      "▁తక్కువ": 1623,
      "▁భావ": 1624,
      "పర": 1625,
      "లుపు": 1626,
      "▁ఏపీ": 1627,
      "▁అంది": 1628,
      "▁వెళ్": 1629,
      "▁అర్థ": 1630,
      "▁12": 1631,
      "▁తాజాగా": 1632,
      "భూ": 1633,
      "▁ఆరోగ్య": 1634,
      "▁ప్రజలు": 1635,
      "తె": 1636,
      "డు,": 1637,
      "▁విన": 1638,
      "▁వెంటనే": 1639,
      "▁పెట్టు": 1640,
      "▁సమీ": 1641,
      "టికి": 1642,
      "▁త్వర": 1643,
      "▁అంశ": 1644,
      "▁పోటీ": 1645,
      "▁ఇక్కడ": 1646,
      "▁ఆది": 1647,
      "త్వం": 1648,
      "ద్యా": 1649,
      "▁ప్రేమ": 1650,
      "ణ్య": 1651,
      "బె": 1652,
      "ప్పటికీ": 1653,
      "▁యో": 1654,
      "నుగో": 1655,
      "డో": 1656,
      "▁ఉండే": 1657,
      "▁డీ": 1658,
      "▁బొ": 1659,
      "▁ఇంత": 1660,
      "▁వేల": 1661,
      "డీపీ": 1662,
      "il": 1663,
      "▁పవన్": 1664,
      "▁సాధారణ": 1665,
      "కాలు": 1666,
      "డని": 1667,
      "మవు": 1668,
      "ణీ": 1669,
      "▁నిర్మ": 1670,
      "▁కోట్ల": 1671,
      "బాటు": 1672,
      "re": 1673,
      "▁వ్యక్తం": 1674,
      "▁కాదు": 1675,
      "▁తొలి": 1676,
      "టీఆర్": 1677,
      "తను": 1678,
      "▁చై": 1679,
      "▁రైతు": 1680,
      "ల్లా": 1681,
      "వడం": 1682,
      "▁?": 1683,
      "▁ఎంతో": 1684,
      "▁ఇంకా": 1685,
      "▁సేవ": 1686,
      "▁వెల్లడ": 1687,
      "ర్ర": 1688,
      "▁ఆస": 1689,
      "శాల": 1690,
      "▁కీల": 1691,
      "▁తిరిగి": 1692,
      "▁ప్రాజెక్": 1693,
      "▁గుర్త": 1694,
      "▁యె": 1695,
      "▁ఉందని": 1696,
      "ించాడు.": 1697,
      "▁ఇన్": 1698,
      "▁ఇదే": 1699,
      "తిలో": 1700,
      "▁తల": 1701,
      "హార": 1702,
      "ట.": 1703,
      "ల్,": 1704,
      "▁B": 1705,
      "▁ప్రి": 1706,
      "రావు": 1707,
      "టానికి": 1708,
      "▁ట్": 1709,
      "వుల": 1710,
      "▁ఫోన్": 1711,
      "్యు": 1712,
      "▁డే": 1713,
      "ీర్": 1714,
      "▁శరీ": 1715,
      "▁D": 1716,
      "▁దృష్టి": 1717,
      "ానం": 1718,
      "ాయా": 1719,
      "మన": 1720,
      "▁దె": 1721,
      "ంగళ": 1722,
      "లు.": 1723,
      "రూప": 1724,
      "▁వెంక": 1725,
      "▁మై": 1726,
      "▁చిత్రా": 1727,
      "<newline>-": 1728,
      "▁భర్": 1729,
      "▁ఏడాది": 1730,
      "ay": 1731,
      "ండె": 1732,
      "▁అంతే": 1733,
      "ంటా": 1734,
      "పాల": 1735,
      "▁#": 1736,
      "రంలో": 1737,
      "▁గల": 1738,
      "రెడ్డి": 1739,
      "చున్న": 1740,
      "టక": 1741,
      "▁మీకు": 1742,
      "▁తగ్గ": 1743,
      "▁ఇటీ": 1744,
      "ఆర్ఎస్": 1745,
      "▁పెరుగు": 1746,
      "నల్": 1747,
      "రికా": 1748,
      "▁సోషల్": 1749,
      "▁ఆధార": 1750,
      "ండ్ర": 1751,
      "▁సూచ": 1752,
      "వరణ": 1753,
      "▁పడి": 1754,
      "ేదీ": 1755,
      "▁డబ్బు": 1756,
      "▁వెళ్లి": 1757,
      "డిగా": 1758,
      "ార్డు": 1759,
      "▁మేము": 1760,
      "▁డె": 1761,
      "▁వెళ్ళ": 1762,
      "▁కుమార్": 1763,
      "మునకు": 1764,
      "▁ఘటన": 1765,
      "▁క్యా": 1766,
      "స్,": 1767,
      "▁f": 1768,
      "బడు": 1769,
      "కంటే": 1770,
      "స్టర్": 1771,
      "చూ": 1772,
      "▁అతను": 1773,
      "▁ప్": 1774,
      "డవ": 1775,
      "చ్ఛ": 1776,
      "దాపు": 1777,
      "త్యా": 1778,
      "సీపీ": 1779,
      "▁నాగ": 1780,
      "▁మరణ": 1781,
      "సార్": 1782,
      "),": 1783,
      "▁ఆత్మ": 1784,
      "న్సి": 1785,
      "బ్ర": 1786,
      "▁డ్ర": 1787,
      "▁కనిపి": 1788,
      "20": 1789,
      "మతి": 1790,
      "వరకు": 1791,
      "▁మాజీ": 1792,
      "▁దో": 1793,
      "▁గి": 1794,
      "▁నూ": 1795,
      "ాయ్": 1796,
      "▁టీడీపీ": 1797,
      "సై": 1798,
      "చె": 1799,
      "▁in": 1800,
      "తల": 1801,
      "పొ": 1802,
      "▁కారణంగా": 1803,
      "▁ప్రయా": 1804,
      "▁ఆంధ్ర": 1805,
      "▁నటి": 1806,
      "▁కష్ట": 1807,
      "పోయిన": 1808,
      "ాయణ": 1809,
      "డుకు": 1810,
      "▁లీ": 1811,
      "మర్": 1812,
      "▁to": 1813,
      "ంత్": 1814,
      "▁సంఖ్య": 1815,
      "మాండ్": 1816,
      "▁అభిమా": 1817,
      "▁పర్య": 1818,
      "▁ఫ్యా": 1819,
      "ందరు": 1820,
      "శ్రీ": 1821,
      "▁లేని": 1822,
      "▁తెలిసిందే.": 1823,
      "బ్బంది": 1824,
      "▁కొనుగో": 1825,
      "పడ్డ": 1826,
      "▁పథ": 1827,
      "▁నిర్ణయ": 1828,
      "▁విశ": 1829,
      "ములను": 1830,
      "▁కీలక": 1831,
      "▁గురు": 1832,
      "ప్తంగా": 1833,
      "ాయు": 1834,
      "▁దాదాపు": 1835,
      "▁నిల": 1836,
      "కల": 1837,
      "▁d": 1838,
      "▁నీటి": 1839,
      "▁చేస్తు": 1840,
      "us": 1841,
      "▁భార్య": 1842,
      "▁అయి": 1843,
      "▁పరిస్థితి": 1844,
      "un": 1845,
      "▁బాధ": 1846,
      "▁ఆదేశ": 1847,
      "మయ్య": 1848,
      "ట్లో": 1849,
      "▁పొంద": 1850,
      "రులు": 1851,
      "య్": 1852,
      "▁తేదీ": 1853,
      "పల్లి": 1854,
      "▁చీ": 1855,
      "▁చర్యలు": 1856,
      "▁గ్రామ": 1857,
      "▁అందుకు": 1858,
      "▁చేయడానికి": 1859,
      "▁ఇందులో": 1860,
      "ol": 1861,
      "▁బాధ్య": 1862,
      "కోవాలని": 1863,
      "▁అద్": 1864,
      "▁F": 1865,
      "రంగా": 1866,
      "వు.": 1867,
      "ంటున్నారు.": 1868,
      "ఖా": 1869,
      "▁చేస్తూ": 1870,
      "▁ఎలాంటి": 1871,
      "▁కంటే": 1872,
      "▁ఇంటర్": 1873,
      "గాలు": 1874,
      "స్తామని": 1875,
      "▁కౌ": 1876,
      "▁వ్యవస్థ": 1877,
      "చర్": 1878,
      "▁లక్షల": 1879,
      "▁ఇండియా": 1880,
      "తిరే": 1881,
      "▁మార": 1882,
      "▁ఎందు": 1883,
      "▁వాటిని": 1884,
      "ట్టే": 1885,
      "బర్": 1886,
      "నాన్ని": 1887,
      "▁ఎందుకు": 1888,
      "▁మ్యాచ్": 1889,
      "ch": 1890,
      "▁ఆరోప": 1891,
      "తిక": 1892,
      "▁లేదని": 1893,
      "▁ఆఫ్": 1894,
      "తాయి.": 1895,
      "▁గుర్తు": 1896,
      "▁కింద": 1897,
      "గత": 1898,
      "ములో": 1899,
      "ంగు": 1900,
      "\"<newline>\"": 1901,
      "ంచే": 1902,
      "▁కాకుండా": 1903,
      "▁జాతీయ": 1904,
      "▁h": 1905,
      "రవ": 1906,
      "రిత్ర": 1907,
      "▁టె": 1908,
      "యల్": 1909,
      "▁జరిగింది.": 1910,
      "▁ఎక్కువగా": 1911,
      "▁కృ": 1912,
      "ండ్రి": 1913,
      "▁కల్ప": 1914,
      "▁చట్ట": 1915,
      "▁అవసర": 1916,
      "▁18": 1917,
      "రి.": 1918,
      "▁గొప్ప": 1919,
      "చిత": 1920,
      "కింగ్": 1921,
      "ేశారు.": 1922,
      "ప్రదేశ్": 1923,
      "▁ప్రవేశ": 1924,
      "సింది.": 1925,
      "పక్ష": 1926,
      "▁యూని": 1927,
      "▁నమోదు": 1928,
      "▁మాట్లాడ": 1929,
      "▁చేశారు.<newline>": 1930,
      "▁ఆసక్తి": 1931,
      "▁ప్రేక్ష": 1932,
      "▁వ్యతిరే": 1933,
      "▁ఆక": 1934,
      "▁ఇచ్చిన": 1935,
      "వ్వు": 1936,
      "కపోతే": 1937,
      "ేష్": 1938,
      "వస": 1939,
      "▁పెళ్లి": 1940,
      "▁అందరి": 1941,
      "▁మూవీ": 1942,
      "▁పడ": 1943,
      "దాయ": 1944,
      "తున్నాయి.": 1945,
      "▁తొల": 1946,
      "ఫి": 1947,
      "ir": 1948,
      "ప్తి": 1949,
      "తున్నా": 1950,
      "▁ఏం": 1951,
      "గాల": 1952,
      "▁అమెరికా": 1953,
      "▁నాలుగు": 1954,
      "▁ఎంపీ": 1955,
      "ల్డ్": 1956,
      "▁ఆధ": 1957,
      "▁మనం": 1958,
      "ందోళ": 1959,
      "▁11": 1960,
      "et": 1961,
      "▁ఎన్నికల": 1962,
      "▁ప్రకటన": 1963,
      "▁దగ్గర": 1964,
      "శ్రమ": 1965,
      "ంస": 1966,
      "▁భాగంగా": 1967,
      "▁కొనుగోలు": 1968,
      "ముగ": 1969,
      "▁కన": 1970,
      "కృష్ణ": 1971,
      "▁స్పంద": 1972,
      "లర్": 1973,
      "▁ప్రో": 1974,
      "▁రిక": 1975,
      "▁రాష్ట్రంలో": 1976,
      "▁సామా": 1977,
      "▁అడుగు": 1978,
      "▁విచారణ": 1979,
      "కిత్స": 1980,
      "▁అమలు": 1981,
      "▁ఎన్న": 1982,
      "వైపు": 1983,
      "▁ఉన్నారు.": 1984,
      "▁రాజు": 1985,
      "తారు.": 1986,
      "▁అత్యంత": 1987,
      "ak": 1988,
      "స్తాయి.": 1989,
      "▁శక్తి": 1990,
      "ించి,": 1991,
      "ులకు": 1992,
      "పూ": 1993,
      "ర్వ": 1994,
      "▁అధికారు": 1995,
      "▁రోజుల": 1996,
      "▁కారు": 1997,
      "ాన్": 1998,
      "▁స్థి": 1999,
      "▁సభ": 2000,
      "▁ఉన్నా": 2001,
      "లిక": 2002,
      "▁మేరకు": 2003,
      "▁పంచ": 2004,
      "▁శ్రీని": 2005,
      "పాద": 2006,
      "▁విశ్వ": 2007,
      "▁అందుకే": 2008,
      "ంట్లో": 2009,
      "▁ప్రభుత్వా": 2010,
      "ంగి": 2011,
      "▁వరు": 2012,
      "▁అనంతరం": 2013,
      "ఱు": 2014,
      "▁ప్రముఖ": 2015,
      "▁కోర్టు": 2016,
      "ంలోకి": 2017,
      "▁డైర": 2018,
      "▁of": 2019,
      "▁ఢిల్లీ": 2020,
      "▁హీరోయిన్": 2021,
      "ితం": 2022,
      "▁మార్కెట్": 2023,
      "▁డిమాండ్": 2024,
      "▁నిర": 2025,
      "ండగా": 2026,
      "వలన": 2027,
      "ov": 2028,
      "▁జ్": 2029,
      "ారెడ్డి": 2030,
      "id": 2031,
      "డిని": 2032,
      "▁ప్రస": 2033,
      "▁ట్రా": 2034,
      "▁వచ్చింది.": 2035,
      "▁జాగ్ర": 2036,
      "▁వినియోగ": 2037,
      "▁అప్పుడు": 2038,
      "ప్పి": 2039,
      "▁రూపొ": 2040,
      "▁ఇలాంటి": 2041,
      "▁30": 2042,
      "▁మొదల": 2043,
      "▁చెప్పిన": 2044,
      "▁ప్రజల": 2045,
      "రుష": 2046,
      "▁అంచ": 2047,
      "▁అద్భు": 2048,
      "షణ": 2049,
      "▁వీటి": 2050,
      "ఁడ": 2051,
      "▁ఎవరి": 2052,
      "▁బ్రా": 2053,
      "▁గూ": 2054,
      "▁లేదు": 2055,
      "టల్": 2056,
      "వాడ": 2057,
      "▁క్రీ": 2058,
      "ాలి.<newline>": 2059,
      "▁తమి": 2060,
      "▁నమ్మ": 2061,
      "▁సినిమాలో": 2062,
      "▁పక్క": 2063,
      "▁దశ": 2064,
      "▁వ్యాఖ్య": 2065,
      "లేని": 2066,
      "▁చివరి": 2067,
      "డంలో": 2068,
      "క్రమా": 2069,
      "లూ": 2070,
      "▁దేశంలో": 2071,
      "▁n": 2072,
      "▁గతంలో": 2073,
      "▁ఉపా": 2074,
      "ితా": 2075,
      "తుందని": 2076,
      "ించేందుకు": 2077,
      "▁భావి": 2078,
      "▁తనకు": 2079,
      "రాజు": 2080,
      "▁అయితే,": 2081,
      "నలు": 2082,
      "తమైన": 2083,
      "▁ఫీ": 2084,
      "▁అభ్యర్థ": 2085,
      "▁సహాయ": 2086,
      "▁నై": 2087,
      "▁న్యాయ": 2088,
      "యె": 2089,
      "▁విస్త": 2090,
      "▁ఆందోళ": 2091,
      "▁ప్రొ": 2092,
      "▁జ్ఞ": 2093,
      "బ్ద": 2094,
      "స్తున్నాయి.": 2095,
      "▁వేయ": 2096,
      "▁ఆనంద": 2097,
      "▁అయినా": 2098,
      "▁తయారు": 2099,
      "కూడ": 2100,
      "▁విద్యా": 2101,
      "▁ముందుకు": 2102,
      "▁G": 2103,
      "ోర్": 2104,
      "▁సూర్": 2105,
      "▁శివ": 2106,
      "▁మండల": 2107,
      "▁జై": 2108,
      "▁అభిప్ర": 2109,
      "▁పోరా": 2110,
      "ారాయణ": 2111,
      "▁జాగ్రత్త": 2112,
      "ష్క": 2113,
      "లింగ్": 2114,
      "▁సము": 2115,
      "న్మ": 2116,
      "టివ్": 2117,
      "▁రాత్రి": 2118,
      "▁మార్పు": 2119,
      "▁ఎన్నికల్లో": 2120,
      "▁చరిత్ర": 2121,
      "▁వారిని": 2122,
      "▁దర్శక": 2123,
      "▁క్రమంలో": 2124,
      "▁అవి": 2125,
      "▁తెలుసు": 2126,
      "▁పరుగు": 2127,
      "▁చికిత్స": 2128,
      "▁ఫా": 2129,
      "ారు,": 2130,
      "చ్చు.": 2131,
      "ళ్లీ": 2132,
      "▁రాయ": 2133,
      "▁నొ": 2134,
      "ఁగ": 2135,
      "ంటె": 2136,
      "▁లక్ష్": 2137,
      "చో": 2138,
      "▁ఇటీవల": 2139,
      "క్య": 2140,
      "▁నియోజ": 2141,
      "▁వర్ష": 2142,
      "▁ఖర్చు": 2143,
      "▁విలువ": 2144,
      "▁సర్వ": 2145,
      "ot": 2146,
      "ప్టె": 2147,
      "▁షూ": 2148,
      "▁ఆశ": 2149,
      "నియర్": 2150,
      "ాలంటే": 2151,
      "▁సత్య": 2152,
      "ent": 2153,
      "వతి": 2154,
      "▁కృష్ణ": 2155,
      "▁షే": 2156,
      "▁అందులో": 2157,
      "▁కోల్": 2158,
      "▁అంతర్": 2159,
      "▁భాష": 2160,
      "▁సంగతి": 2161,
      "వల్ల": 2162,
      "▁L": 2163,
      "గ్రా": 2164,
      "కవర్": 2165,
      "పద": 2166,
      "దులు": 2167,
      "డర్": 2168,
      "▁సంతో": 2169,
      "▁జరగ": 2170,
      "క్షే": 2171,
      "చుకు": 2172,
      "▁అప్ప": 2173,
      "▁మళ్లీ": 2174,
      "▁లేక": 2175,
      "▁సాగు": 2176,
      "▁K": 2177,
      "ాలపై": 2178,
      "▁అనుకు": 2179,
      "సాయ": 2180,
      "▁పూర్తిగా": 2181,
      "▁తది": 2182,
      "▁వీరి": 2183,
      "▁ఆట": 2184,
      "▁ప్రదర్శ": 2185,
      "▁చెల్ల": 2186,
      "ew": 2187,
      "బడ": 2188,
      "▁రిలీ": 2189,
      "పం": 2190,
      "ర్చి": 2191,
      "పెట్ట": 2192,
      "▁బహు": 2193,
      "క్స": 2194,
      "ఎల్": 2195,
      "▁సంత": 2196,
      "▁నిర్ణయం": 2197,
      "▁ఎంపిక": 2198,
      "నుంది.": 2199,
      "క్సి": 2200,
      "▁చదు": 2201,
      "కోర్టు": 2202,
      "▁మారు": 2203,
      "▁సొంత": 2204,
      "ానని": 2205,
      "▁సోమ": 2206,
      "▁తిరు": 2207,
      "ఖ్యా": 2208,
      "▁తగ్": 2209,
      "ధానం": 2210,
      "పోయింది.": 2211,
      "▁ఉంది.<newline>": 2212,
      "్యాణ్": 2213,
      "▁ఉంది": 2214,
      "▁స్థాన": 2215,
      "ంధీ": 2216,
      "ీత": 2217,
      "▁తప్పు": 2218,
      "రై": 2219,
      "ౌన్": 2220,
      "డమే": 2221,
      "▁వైసీపీ": 2222,
      "▁రెండో": 2223,
      "▁మద్ద": 2224,
      "▁సాయ": 2225,
      "▁అసలు": 2226,
      "▁వైపు": 2227,
      "రుగా": 2228,
      "▁డాక్టర్": 2229,
      "▁యుద్ధ": 2230,
      "▁y": 2231,
      "చ్చిన": 2232,
      "▁బయట": 2233,
      "▁H": 2234,
      "▁సంచ": 2235,
      "▁14": 2236,
      "▁నడు": 2237,
      "▁తండ్రి": 2238,
      "బుల్": 2239,
      "▁చేసుకోవ": 2240,
      "ur": 2241,
      "▁పెట్టి": 2242,
      "▁కార్యాల": 2243,
      "ెస్టు": 2244,
      "▁ప్రాజెక్టు": 2245,
      "▁అందుబాటు": 2246,
      "▁మీడియాలో": 2247,
      "▁సమయం": 2248,
      "▁భూమి": 2249,
      "▁ఒకటి": 2250,
      "▁రాష్ట్రా": 2251,
      "రంగ": 2252,
      "ష్ఠ": 2253,
      "గాయ": 2254,
      "▁కార్యక్రమా": 2255,
      "ూర్తి": 2256,
      "▁చేస్త": 2257,
      "▁ప్రై": 2258,
      "▁బంధ": 2259,
      "▁సినిమ": 2260,
      "▁ధర్మ": 2261,
      "▁నియోజకవర్": 2262,
      "ce": 2263,
      "నాడు": 2264,
      "గతి": 2265,
      "రాజ": 2266,
      "యానికి": 2267,
      "▁జిల్లాలో": 2268,
      "▁ప్రధాని": 2269,
      "▁రూపాయ": 2270,
      "ధులు": 2271,
      "స్వ": 2272,
      "లిన": 2273,
      "▁చేశా": 2274,
      "ి.<newline>": 2275,
      "▁సామ": 2276,
      "▁చేశాడు.": 2277,
      "సెంబ": 2278,
      "షనల్": 2279,
      "▁వ్యాపార": 2280,
      "▁దీనికి": 2281,
      "ag": 2282,
      "▁కార్యక్రమంలో": 2283,
      "▁స్త్రీ": 2284,
      "ృహ": 2285,
      "జిక": 2286,
      "రేషన్": 2287,
      "▁తమిళ": 2288,
      "▁25": 2289,
      "▁చోటు": 2290,
      "▁పేర్కొన్నారు.": 2291,
      "తులను": 2292,
      "▁V": 2293,
      "ర్మా": 2294,
      "▁వాస్త": 2295,
      "..<newline>": 2296,
      "కల్": 2297,
      "▁వయ": 2298,
      "రుగ": 2299,
      "ct": 2300,
      "▁కొందరు": 2301,
      "▁బాబు": 2302,
      "క్ట": 2303,
      "▁కేంద్రం": 2304,
      "▁వైఎస్": 2305,
      "▁ఇద్దరు": 2306,
      "ధన": 2307,
      "▁ఒకే": 2308,
      "▁బై": 2309,
      "సో": 2310,
      "ంద్రా": 2311,
      "▁అప్": 2312,
      "▁ఎందుకంటే": 2313,
      "▁బ్రహ్మ": 2314,
      "▁ఐదు": 2315,
      "▁నిర్వహి": 2316,
      "▁ఉంటాయి.": 2317,
      "▁ముఖ్యంగా": 2318,
      "▁చేస్తే": 2319,
      "▁మంత్ర": 2320,
      "▁ఉత్పత్తి": 2321,
      "థా": 2322,
      "దవ": 2323,
      "▁స్నే": 2324,
      "గంలో": 2325,
      "జూ": 2326,
      "టంతో": 2327,
      "రణ్": 2328,
      "మల": 2329,
      "ప్పుడూ": 2330,
      "▁నిమి": 2331,
      "ఱి": 2332,
      "-1": 2333,
      "▁పట్టు": 2334,
      "ేశ్వ": 2335,
      "హె": 2336,
      "య్యా": 2337,
      "▁ఉదయం": 2338,
      "▁13": 2339,
      "▁అధ్యక్షుడు": 2340,
      "▁అనేది": 2341,
      "ది.<newline>": 2342,
      "▁జయ": 2343,
      "ర్మన్": 2344,
      "▁కోర": 2345,
      "▁చేరు": 2346,
      "▁యే": 2347,
      "ందన్నారు.": 2348,
      "▁కోట్లు": 2349,
      "ంప్": 2350,
      "▁సంబంధించి": 2351,
      "▁200": 2352,
      "▁కనిపించ": 2353,
      "▁పత్ర": 2354,
      "▁పైగా": 2355,
      "▁తగిన": 2356,
      "▁కమిటీ": 2357,
      "▁గే": 2358,
      "▁ఫై": 2359,
      "▁విశేష": 2360,
      "▁గమని": 2361,
      "▁నాయకులు": 2362,
      "వడంతో": 2363,
      "▁వున్న": 2364,
      "▁ఎన్నో": 2365,
      "▁అడి": 2366,
      "పుడు": 2367,
      "్లీ": 2368,
      "త,": 2369,
      "యంగా": 2370,
      "▁చేపట్ట": 2371,
      "హీ": 2372,
      "ంటో": 2373,
      "త్మక": 2374,
      "▁ఫిర్యా": 2375,
      "▁బే": 2376,
      "కారు": 2377,
      "రక": 2378,
      "▁ముగి": 2379,
      "▁ఆప": 2380,
      "▁50": 2381,
      "▁వివరించ": 2382,
      "▁మంగళ": 2383,
      "గుణ": 2384,
